{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": " x{Count}"
			},
			"Translation":
			{
				"Text": " x{Count}"
			},
			"Key": "B96F5F2949AEB6960867D08CF41289DD"
		},
		{
			"Source":
			{
				"Text": "(LMB) Left Mouse Button"
			},
			"Translation":
			{
				"Text": "(LMB) Left Mouse Button"
			},
			"Key": "92D6E87546F142948A5A82AD1A0FF281"
		},
		{
			"Source":
			{
				"Text": "(LMB) Left Mouse Button"
			},
			"Translation":
			{
				"Text": "(LMB) Left Mouse Button"
			},
			"Key": "3CB14F864CFAFF69429889A906D92BE3"
		},
		{
			"Source":
			{
				"Text": "(RMB) Right Mouse Button"
			},
			"Translation":
			{
				"Text": "(RMB) Right Mouse Button"
			},
			"Key": "895C2DB94E3078842FE6A384DB14286A"
		},
		{
			"Source":
			{
				"Text": "/"
			},
			"Translation":
			{
				"Text": "/"
			},
			"Key": "A43A46E747BDFDE9744CC6B42CDE0C20"
		},
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": "0"
			},
			"Key": "9EB5B180431461E00A3182BD1DD46CA0"
		},
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": "0"
			},
			"Key": "86C43A7541782562E445DD8A98EDB927"
		},
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": "0"
			},
			"Key": "A9559F3B4578777650FD899A9E72B241"
		},
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": "0"
			},
			"Key": "C2B0EA6A4B88AC03153318ADE7B32486"
		},
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": "0"
			},
			"Key": "EB9BB7124E99B01CE482548922B1FBC5"
		},
		{
			"Source":
			{
				"Text": "100"
			},
			"Translation":
			{
				"Text": "100"
			},
			"Key": "5C74A10C432BD1DC9A0A4388C327C04D"
		},
		{
			"Source":
			{
				"Text": "100"
			},
			"Translation":
			{
				"Text": "100"
			},
			"Key": "6B65C9D9477CDA1ED24478B25814C741"
		},
		{
			"Source":
			{
				"Text": "100"
			},
			"Translation":
			{
				"Text": "100"
			},
			"Key": "7889D73E48E9E9EF53ED86B098BD0401"
		},
		{
			"Source":
			{
				"Text": "100"
			},
			"Translation":
			{
				"Text": "100"
			},
			"Key": "0E78C247483AC60E48A85A8962457CDB"
		},
		{
			"Source":
			{
				"Text": "2"
			},
			"Translation":
			{
				"Text": "2"
			},
			"Key": "276CD4D149994B045D78518889C6C80F"
		},
		{
			"Source":
			{
				"Text": "Aid"
			},
			"Translation":
			{
				"Text": "Aid"
			},
			"Key": "FA5F0FB84A1FFA4B878EA096C8BA5DDD"
		},
		{
			"Source":
			{
				"Text": "Aim for more close shooting"
			},
			"Translation":
			{
				"Text": "Aim for more close shooting"
			},
			"Key": "EA51BC4B4BFECB7288DDE9905F63E2B2"
		},
		{
			"Source":
			{
				"Text": "All right!"
			},
			"Translation":
			{
				"Text": "All right!"
			},
			"Key": "7D98203E4CF5F21DA6F1BBAB3116F8E8"
		},
		{
			"Source":
			{
				"Text": "Allocate and throw item out"
			},
			"Translation":
			{
				"Text": "Allocate and throw item out"
			},
			"Key": "8FA7B2034F59C711511297B9C29ECEB9"
		},
		{
			"Source":
			{
				"Text": "Ammo"
			},
			"Translation":
			{
				"Text": "Ammo"
			},
			"Key": "BE35C06140856CEAB62FAEB1DDC056CB"
		},
		{
			"Source":
			{
				"Text": "Ammo's used for shootting in game."
			},
			"Translation":
			{
				"Text": "Ammo's used for shootting in game."
			},
			"Key": "767BBAB64A62889359B0209C280A187A"
		},
		{
			"Source":
			{
				"Text": "Anti-Aliasing:"
			},
			"Translation":
			{
				"Text": "Anti-Aliasing:"
			},
			"Key": "2507685F4D217ECA185B2EBFE15A1302"
		},
		{
			"Source":
			{
				"Text": "Apply"
			},
			"Translation":
			{
				"Text": "Apply"
			},
			"Key": "4859E91F469EDF3B0C22868B4E90DDC3"
		},
		{
			"Source":
			{
				"Text": "Armor"
			},
			"Translation":
			{
				"Text": "Armor"
			},
			"Key": "DD0C20E348488B53CF3AD68015E9964A"
		},
		{
			"Source":
			{
				"Text": "Armor: {Armor}"
			},
			"Translation":
			{
				"Text": "Armor: {Armor}"
			},
			"Key": "393E86484C1BDC061C9674B5B2C9EA5E"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "Back"
			},
			"Key": "1484CB734A015EA716BD01B6D217E8C7"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "Back"
			},
			"Key": "0A84E0A3478276172D18658F9DEF2161"
		},
		{
			"Source":
			{
				"Text": "Basalt"
			},
			"Translation":
			{
				"Text": "Basalt"
			},
			"Key": "DB2D98644AE2106EC187AE916E124736"
		},
		{
			"Source":
			{
				"Text": "Bey, see you soon"
			},
			"Translation":
			{
				"Text": "Bey, see you soon"
			},
			"Key": "5044116E4287EC2A64683DB5AACCA9AC"
		},
		{
			"Source":
			{
				"Text": "Black Cylinder (Increase jump high)"
			},
			"Translation":
			{
				"Text": "Black Cylinder (Increase jump high)"
			},
			"Key": "C1C45A35420E1ACFBD22BB907456AC65"
		},
		{
			"Source":
			{
				"Text": "Brushed Nickel"
			},
			"Translation":
			{
				"Text": "Brushed Nickel"
			},
			"Key": "18DC5E9443A5BB3A2B90F7B162ACF84B"
		},
		{
			"Source":
			{
				"Text": "Burnished Steel"
			},
			"Translation":
			{
				"Text": "Burnished Steel"
			},
			"Key": "FE4D72B74727D68EE900269512ADBD13"
		},
		{
			"Source":
			{
				"Text": "C Key"
			},
			"Translation":
			{
				"Text": "C Key"
			},
			"Key": "C4B31D324AD3FF85BDD460AC963E3812"
		},
		{
			"Source":
			{
				"Text": "Cancel"
			},
			"Translation":
			{
				"Text": "Cancel"
			},
			"Key": "4BD55FDE468DD6EE3847BF942D2E9F0F"
		},
		{
			"Source":
			{
				"Text": "Cancel"
			},
			"Translation":
			{
				"Text": "Cancel"
			},
			"Key": "69A704774D0C127B0FA26EA80C37C1FA"
		},
		{
			"Source":
			{
				"Text": "Cancel"
			},
			"Translation":
			{
				"Text": "Cancel"
			},
			"Key": "157BD8EB4FB3634847207AA52D0DF3A0"
		},
		{
			"Source":
			{
				"Text": "Ceramic Tile"
			},
			"Translation":
			{
				"Text": "Ceramic Tile"
			},
			"Key": "3FD9F5ED495B69292191DF990216AE9E"
		},
		{
			"Source":
			{
				"Text": "Character crouchs"
			},
			"Translation":
			{
				"Text": "Character crouchs"
			},
			"Key": "ECCA0FE74782510D632008AC329863BE"
		},
		{
			"Source":
			{
				"Text": "Character jumps"
			},
			"Translation":
			{
				"Text": "Character jumps"
			},
			"Key": "F204EB344158F1378576778FC761F3F2"
		},
		{
			"Source":
			{
				"Text": "Character shoots"
			},
			"Translation":
			{
				"Text": "Character shoots"
			},
			"Key": "B4861723405FF7E1E45F699F0C7E287E"
		},
		{
			"Source":
			{
				"Text": "Checker/Dot"
			},
			"Translation":
			{
				"Text": "Checker/Dot"
			},
			"Key": "9B3B2B8849D4AE1E15A3988C6174FFCE"
		},
		{
			"Source":
			{
				"Text": "Chrome"
			},
			"Translation":
			{
				"Text": "Chrome"
			},
			"Key": "D8E693054E8EC046F143C3985127A19A"
		},
		{
			"Source":
			{
				"Text": "Clay Brick, Beveled"
			},
			"Translation":
			{
				"Text": "Clay Brick, Beveled"
			},
			"Key": "3262ABFE423BC5EBAD106AA09BEB06B1"
		},
		{
			"Source":
			{
				"Text": "Clay Brick, New"
			},
			"Translation":
			{
				"Text": "Clay Brick, New"
			},
			"Key": "F4CE2CAE439B929F7A803B819685F312"
		},
		{
			"Source":
			{
				"Text": "Clay Brick, Old"
			},
			"Translation":
			{
				"Text": "Clay Brick, Old"
			},
			"Key": "A5B92A6F489E6BDD33F59DA42E55D476"
		},
		{
			"Source":
			{
				"Text": "Click The Simulate Toolbar Button"
			},
			"Translation":
			{
				"Text": "Click The Simulate Toolbar Button"
			},
			"Key": "EE646BB14DE4C7BB8D374F9CF223B43D"
		},
		{
			"Source":
			{
				"Text": "Cobblestone, Pebble"
			},
			"Translation":
			{
				"Text": "Cobblestone, Pebble"
			},
			"Key": "44FF04AF47DB16E7B44F93AFE53D5FC8"
		},
		{
			"Source":
			{
				"Text": "Cobblestone, Rough"
			},
			"Translation":
			{
				"Text": "Cobblestone, Rough"
			},
			"Key": "FC576AD54EB2C44A8F725D924751F6E3"
		},
		{
			"Source":
			{
				"Text": "Cobblestone, Smooth"
			},
			"Translation":
			{
				"Text": "Cobblestone, Smooth"
			},
			"Key": "40003A444A5F919E59AA34AC84F199FF"
		},
		{
			"Source":
			{
				"Text": "Concrete, Grime"
			},
			"Translation":
			{
				"Text": "Concrete, Grime"
			},
			"Key": "38D774124718D501074E67B63BDFA531"
		},
		{
			"Source":
			{
				"Text": "Concrete, Panels"
			},
			"Translation":
			{
				"Text": "Concrete, Panels"
			},
			"Key": "92BF808F419CFC86361DBEA5DF0B95F2"
		},
		{
			"Source":
			{
				"Text": "Concrete, Poured"
			},
			"Translation":
			{
				"Text": "Concrete, Poured"
			},
			"Key": "C7BE34DF4B976E6D653AEC9D6B6D8E52"
		},
		{
			"Source":
			{
				"Text": "Concrete, Tiles"
			},
			"Translation":
			{
				"Text": "Concrete, Tiles"
			},
			"Key": "BEF4E8B743D60917FE0C7E96572FA69A"
		},
		{
			"Source":
			{
				"Text": "Condition"
			},
			"Translation":
			{
				"Text": "Condition"
			},
			"Key": "C01B69504151C12A688791AE4C5B3E81"
		},
		{
			"Source":
			{
				"Text": "Condition: {Condition}"
			},
			"Translation":
			{
				"Text": "Condition: {Condition}"
			},
			"Key": "F0DDB8DE4B4EF199024D2F875B77BF16"
		},
		{
			"Source":
			{
				"Text": "Condition: {Condition}"
			},
			"Translation":
			{
				"Text": "Condition: {Condition}"
			},
			"Key": "16652775475B069A67D2219ED0C1DEDF"
		},
		{
			"Source":
			{
				"Text": "Condition: {x}"
			},
			"Translation":
			{
				"Text": "Condition: {x}"
			},
			"Key": "6E2DEF8644CC843BD9AE75894D97BE3F"
		},
		{
			"Source":
			{
				"Text": "Continue"
			},
			"Translation":
			{
				"Text": "Continue"
			},
			"Key": "461825E74C585EACFBAF9C887B7465B7"
		},
		{
			"Source":
			{
				"Text": "Copper"
			},
			"Translation":
			{
				"Text": "Copper"
			},
			"Key": "EBF5D09C4756D0B7B5CB348568DEFA86"
		},
		{
			"Source":
			{
				"Text": "Craft"
			},
			"Translation":
			{
				"Text": "Craft"
			},
			"Key": "0E282DF3472C51EEC4EF4EBD01DCE295"
		},
		{
			"Source":
			{
				"Text": "Ctrl key"
			},
			"Translation":
			{
				"Text": "Ctrl key"
			},
			"Key": "1F5284BC406019124B73C093189C026F"
		},
		{
			"Source":
			{
				"Text": "Damage: {x}"
			},
			"Translation":
			{
				"Text": "Damage: {x}"
			},
			"Key": "A38186EA440ADB5CEFB2A4BCFA822576"
		},
		{
			"Source":
			{
				"Text": "Delete"
			},
			"Translation":
			{
				"Text": "Delete"
			},
			"Key": "D5D059E047B5B2482EE6EFAE6E4257C9"
		},
		{
			"Source":
			{
				"Text": "Description"
			},
			"Translation":
			{
				"Text": "Description"
			},
			"Key": "27F3306448E1F23F0947D9ADE6C311C3"
		},
		{
			"Source":
			{
				"Text": "Drop"
			},
			"Translation":
			{
				"Text": "Drop"
			},
			"Key": "FC96EF6B4ED846D821E20C8FFDA4A08F"
		},
		{
			"Source":
			{
				"Text": "E Key"
			},
			"Translation":
			{
				"Text": "E Key"
			},
			"Key": "D8272F6849FF177C3253D0B8B258C5BF"
		},
		{
			"Source":
			{
				"Text": "ESC key"
			},
			"Translation":
			{
				"Text": "ESC key"
			},
			"Key": "1E6F84B94F1DC3ED3AFDE18961213396"
		},
		{
			"Source":
			{
				"Text": "Enable car headlights "
			},
			"Translation":
			{
				"Text": "Enable car headlights "
			},
			"Key": "D1FC64F64DCE10EB8F63AE95AC1628D2"
		},
		{
			"Source":
			{
				"Text": "Energy: {x}"
			},
			"Translation":
			{
				"Text": "Energy: {x}"
			},
			"Key": "26FD4CEF43B4A8209A6673AAF2A3F882"
		},
		{
			"Source":
			{
				"Text": "Equip"
			},
			"Translation":
			{
				"Text": "Equip"
			},
			"Key": "68449D414AEEB1CFECCE0F9107F7231F"
		},
		{
			"Source":
			{
				"Text": "F key"
			},
			"Translation":
			{
				"Text": "F key"
			},
			"Key": "A4FD189D4ABF91488FB9F399BD1436DE"
		},
		{
			"Source":
			{
				"Text": "Firerate: {x}"
			},
			"Translation":
			{
				"Text": "Firerate: {x}"
			},
			"Key": "3BD964624877622D03D89AA2733E274F"
		},
		{
			"Source":
			{
				"Text": "First Person Template"
			},
			"Translation":
			{
				"Text": "First Person Template"
			},
			"Key": "250A277E42B5F40DEB04188F13512296"
		},
		{
			"Source":
			{
				"Text": "FlashLight is useful at night"
			},
			"Translation":
			{
				"Text": "FlashLight is useful at night"
			},
			"Key": "1BAF54B04ECEFDA5E4B3339A2F386D80"
		},
		{
			"Source":
			{
				"Text": "Flashlight"
			},
			"Translation":
			{
				"Text": "Flashlight"
			},
			"Key": "67E4D7E44ABEF6788C2BE99D6EC5B2AE"
		},
		{
			"Source":
			{
				"Text": "Flip car"
			},
			"Translation":
			{
				"Text": "Flip car"
			},
			"Key": "3521CECE4FB37037EE54D8A7637CF6F6"
		},
		{
			"Source":
			{
				"Text": "Foots"
			},
			"Translation":
			{
				"Text": "Foots"
			},
			"Key": "CFC27BE84BF144F0360F18934D4291E6"
		},
		{
			"Source":
			{
				"Text": "Gold"
			},
			"Translation":
			{
				"Text": "Gold"
			},
			"Key": "0617410D48DDD822A4B659B6905706A3"
		},
		{
			"Source":
			{
				"Text": "Good hunt!"
			},
			"Translation":
			{
				"Text": "Good hunt!"
			},
			"Key": "AD89E98A42B881CA9C044E9C17132B4F"
		},
		{
			"Source":
			{
				"Text": "Grass"
			},
			"Translation":
			{
				"Text": "Grass"
			},
			"Key": "24C489A34592BED58A3A7CB71F18EEB5"
		},
		{
			"Source":
			{
				"Text": "Gravel"
			},
			"Translation":
			{
				"Text": "Gravel"
			},
			"Key": "7B53C2BC43A5480E61F00C9FDF468560"
		},
		{
			"Source":
			{
				"Text": "Gun for shootting."
			},
			"Translation":
			{
				"Text": "Gun for shootting."
			},
			"Key": "157AB9734880D60D70B2B18F92EE243C"
		},
		{
			"Source":
			{
				"Text": "H key"
			},
			"Translation":
			{
				"Text": "H key"
			},
			"Key": "F5F242B84838F4CD02CCA986EF34035E"
		},
		{
			"Source":
			{
				"Text": "Head"
			},
			"Translation":
			{
				"Text": "Head"
			},
			"Key": "9259B49740D7214D7368E5B6F08D6FCD"
		},
		{
			"Source":
			{
				"Text": "Health"
			},
			"Translation":
			{
				"Text": "Health"
			},
			"Key": "77DBAA694F592DC19A3EBF8ACFC08D92"
		},
		{
			"Source":
			{
				"Text": "Health: {x}"
			},
			"Translation":
			{
				"Text": "Health: {x}"
			},
			"Key": "B8EAB3A44293DBB67B3518AEA363B7AC"
		},
		{
			"Source":
			{
				"Text": "Hello!"
			},
			"Translation":
			{
				"Text": "Hello!"
			},
			"Key": "518F859747FD2547A376188518BB9563"
		},
		{
			"Source":
			{
				"Text": "Hello, my name is Stella. I'm village owner. Can I help you?"
			},
			"Translation":
			{
				"Text": "Hello, my name is Stella. I'm village owner. Can I help you?"
			},
			"Key": "C421A56D4DC49C0D054BA7B5A4E4C886"
		},
		{
			"Source":
			{
				"Text": "Hero, you must get village and cut the special tree. It is near to your dad's house. You will get a present if anyone has not yet done that before you."
			},
			"Translation":
			{
				"Text": "Hero, you must get village and cut the special tree. It is near to your dad's house. You will get a present if anyone has not yet done that before you."
			},
			"Key": "739C50CC4A5D1BE1391712B6D93CC273"
		},
		{
			"Source":
			{
				"Text": "Hex Tiles"
			},
			"Translation":
			{
				"Text": "Hex Tiles"
			},
			"Key": "6C8005D34C59B52AF1D555A08F8BA1CB"
		},
		{
			"Source":
			{
				"Text": "Hey and bey)"
			},
			"Translation":
			{
				"Text": "Hey and bey)"
			},
			"Key": "2C5FB75B40A2A0B6731F449D0DE1659D"
		},
		{
			"Source":
			{
				"Text": "Hey, Who are you?"
			},
			"Translation":
			{
				"Text": "Hey, Who are you?"
			},
			"Key": "F5CABDFE40F585BA1A589189FB9B815D"
		},
		{
			"Source":
			{
				"Text": "Hits something."
			},
			"Translation":
			{
				"Text": "Hits something."
			},
			"Key": "A3010679492B7016548382B92ABDA967"
		},
		{
			"Source":
			{
				"Text": "Hunger"
			},
			"Translation":
			{
				"Text": "Hunger"
			},
			"Key": "1A7B36974051C112363E29A9930E797C"
		},
		{
			"Source":
			{
				"Text": "Hunger: {x}"
			},
			"Translation":
			{
				"Text": "Hunger: {x}"
			},
			"Key": "F42ECF8D48077EE0D83779A25D4EF03F"
		},
		{
			"Source":
			{
				"Text": "I have some {item} for you"
			},
			"Translation":
			{
				"Text": "I have some {item} for you"
			},
			"Key": "F8F30BD04E5DEC5FDDD6C5B721C7EB45"
		},
		{
			"Source":
			{
				"Text": "I key"
			},
			"Translation":
			{
				"Text": "I key"
			},
			"Key": "7B3978DE4C007EF62644CDB32C0AB426"
		},
		{
			"Source":
			{
				"Text": "Increases hunger and thirst status."
			},
			"Translation":
			{
				"Text": "Increases hunger and thirst status."
			},
			"Key": "C448A11B49F5FCF5A1E9E5A4E39DBB49"
		},
		{
			"Source":
			{
				"Text": "Increases hunger status."
			},
			"Translation":
			{
				"Text": "Increases hunger status."
			},
			"Key": "31FC259E4A4E9A93EE9E84B807C8993A"
		},
		{
			"Source":
			{
				"Text": "Interact"
			},
			"Translation":
			{
				"Text": "Interact"
			},
			"Key": "6E56F70C49FEAEBFC5F43ABE76771CB4"
		},
		{
			"Source":
			{
				"Text": "Inventory"
			},
			"Translation":
			{
				"Text": "Inventory"
			},
			"Key": "A4D4A3234C651F756F06E6B88846EAEA"
		},
		{
			"Source":
			{
				"Text": "Item was crafted"
			},
			"Translation":
			{
				"Text": "Item was crafted"
			},
			"Key": "0FEDA189483694A93B4292A3D504FC57"
		},
		{
			"Source":
			{
				"Text": "ItemName"
			},
			"Translation":
			{
				"Text": "ItemName"
			},
			"Key": "0430731B4646705947818CB69220EEB4"
		},
		{
			"Source":
			{
				"Text": "Lake Water"
			},
			"Translation":
			{
				"Text": "Lake Water"
			},
			"Key": "39544187479738D17D7BA8B5A5527C0D"
		},
		{
			"Source":
			{
				"Text": "Language:"
			},
			"Translation":
			{
				"Text": "Language:"
			},
			"Key": "C0D5ABBC411E5875E6D087BB31B9874F"
		},
		{
			"Source":
			{
				"Text": "Legs"
			},
			"Translation":
			{
				"Text": "Legs"
			},
			"Key": "26E3B33C4972178FF845AAB35E7BF692"
		},
		{
			"Source":
			{
				"Text": "Let's finish our discussing"
			},
			"Translation":
			{
				"Text": "Let's finish our discussing"
			},
			"Key": "3C5AC29B4922C07A94C12598DFCD7E45"
		},
		{
			"Source":
			{
				"Text": "Load"
			},
			"Translation":
			{
				"Text": "Load"
			},
			"Key": "7AA49BE74A528640CBC23C8A8E5AC02F"
		},
		{
			"Source":
			{
				"Text": "Load game"
			},
			"Translation":
			{
				"Text": "Load game"
			},
			"Key": "4913DBE54C2B35F9731D38BF20AC64A5"
		},
		{
			"Source":
			{
				"Text": "Load game"
			},
			"Translation":
			{
				"Text": "Load game"
			},
			"Key": "1FD1D8EA41141AA57D05BF9E718505A5"
		},
		{
			"Source":
			{
				"Text": "Load saved game"
			},
			"Translation":
			{
				"Text": "Load saved game"
			},
			"Key": "48D8638E471A6C3D3C04EE8E4E967221"
		},
		{
			"Source":
			{
				"Text": "Loading..."
			},
			"Translation":
			{
				"Text": "Loading..."
			},
			"Key": "C352B22F4E0DA71468B0BA8A1D115A18"
		},
		{
			"Source":
			{
				"Text": "Main Player"
			},
			"Translation":
			{
				"Text": "Main Player"
			},
			"Key": "6E7FFCC842BE4EC094830182A992ED96"
		},
		{
			"Source":
			{
				"Text": "Main character managment (directions)"
			},
			"Translation":
			{
				"Text": "Main character managment (directions)"
			},
			"Key": "22E01A904C77278F9D6E11AFF7EAC00B"
		},
		{
			"Source":
			{
				"Text": "MainMenu"
			},
			"Translation":
			{
				"Text": "MainMenu"
			},
			"Key": "538528A449DC347233090A9430D957B4"
		},
		{
			"Source":
			{
				"Text": "Message"
			},
			"Translation":
			{
				"Text": "Message"
			},
			"Key": "CF9DEBCB4B2556F00BD3BCA2E5DDEA9F"
		},
		{
			"Source":
			{
				"Text": "Message"
			},
			"Translation":
			{
				"Text": "Message"
			},
			"Key": "B05A0C5549F3E129AF618CA2EAEAC9AC"
		},
		{
			"Source":
			{
				"Text": "Moss"
			},
			"Translation":
			{
				"Text": "Moss"
			},
			"Key": "060AD8364E7BBBB8D1E92DB0511E8FD6"
		},
		{
			"Source":
			{
				"Text": "Mouse movemnet"
			},
			"Translation":
			{
				"Text": "Mouse movemnet"
			},
			"Key": "6A1377154D2F0DB1F0DDC6A429FD7AB7"
		},
		{
			"Source":
			{
				"Text": "My grandfather was fishing some years ago and have lost axe. You need to find it. Grandpa didn't like sea's fish."
			},
			"Translation":
			{
				"Text": "My grandfather was fishing some years ago and have lost axe. You need to find it. Grandpa didn't like sea's fish."
			},
			"Key": "6292B08C458BF8928D0CA0990595FEB4"
		},
		{
			"Source":
			{
				"Text": "NPC Answer Text"
			},
			"Translation":
			{
				"Text": "NPC Answer Text"
			},
			"Key": "D4FD515C4A412C87B3582298E91203FB"
		},
		{
			"Source":
			{
				"Text": "NPC Name"
			},
			"Translation":
			{
				"Text": "NPC Name"
			},
			"Key": "5C35B3F0410EE7717D294AAAEEE88FBB"
		},
		{
			"Source":
			{
				"Text": "No problem, it will be cost 50 wood"
			},
			"Translation":
			{
				"Text": "No problem, it will be cost 50 wood"
			},
			"Key": "D79DEB1B4806157399944C877413B665"
		},
		{
			"Source":
			{
				"Text": "None"
			},
			"Translation":
			{
				"Text": "None"
			},
			"Key": "5988D6794EAEEB0B2F262D859CAFEE45"
		},
		{
			"Source":
			{
				"Text": "OK"
			},
			"Translation":
			{
				"Text": "OK"
			},
			"Key": "4F0EDD6F4484F53425AD639DC79ECA10"
		},
		{
			"Source":
			{
				"Text": "Oak"
			},
			"Translation":
			{
				"Text": "Oak"
			},
			"Key": "E440F3DE45BA4B2C5D8050A73EE833FB"
		},
		{
			"Source":
			{
				"Text": "Ocean Water"
			},
			"Translation":
			{
				"Text": "Ocean Water"
			},
			"Key": "39A9DF0C417D6D6ADB8616B8BF5F6AAF"
		},
		{
			"Source":
			{
				"Text": "Oh no, it's expensive"
			},
			"Translation":
			{
				"Text": "Oh no, it's expensive"
			},
			"Key": "1CA4F1764DF4566A963BE2954B091FD0"
		},
		{
			"Source":
			{
				"Text": "Ok, good luck"
			},
			"Translation":
			{
				"Text": "Ok, good luck"
			},
			"Key": "663F7E5044BE4FABDC59C3AFE94D5DE9"
		},
		{
			"Source":
			{
				"Text": "Ok, see you soon"
			},
			"Translation":
			{
				"Text": "Ok, see you soon"
			},
			"Key": "1149D4DE434D9DFFBB71B0B6A504F0F2"
		},
		{
			"Source":
			{
				"Text": "One second, please"
			},
			"Translation":
			{
				"Text": "One second, please"
			},
			"Key": "FA67EE424F67979358C898B250163CEF"
		},
		{
			"Source":
			{
				"Text": "Open context menu"
			},
			"Translation":
			{
				"Text": "Open context menu"
			},
			"Key": "B784BDF04EBA8CE1869E79B9893AC6F0"
		},
		{
			"Source":
			{
				"Text": "Open pause menu"
			},
			"Translation":
			{
				"Text": "Open pause menu"
			},
			"Key": "EFBEE0B342670835B8E8A9B9C9589B22"
		},
		{
			"Source":
			{
				"Text": "Open/Close inventory"
			},
			"Translation":
			{
				"Text": "Open/Close inventory"
			},
			"Key": "FC5291574F568424BB64EA92C5C8E23B"
		},
		{
			"Source":
			{
				"Text": "Other"
			},
			"Translation":
			{
				"Text": "Other"
			},
			"Key": "CA96382C4050F997211A48949A026DC7"
		},
		{
			"Source":
			{
				"Text": "Panel"
			},
			"Translation":
			{
				"Text": "Panel"
			},
			"Key": "00A0A79A4F31FC1919043D8AA52B0070"
		},
		{
			"Source":
			{
				"Text": "PauseMenu"
			},
			"Translation":
			{
				"Text": "PauseMenu"
			},
			"Key": "4696020344C36052EADCAF8767623711"
		},
		{
			"Source":
			{
				"Text": "Pine"
			},
			"Translation":
			{
				"Text": "Pine"
			},
			"Key": "F1B4647C4F088A14EDBD99AE31D83F23"
		},
		{
			"Source":
			{
				"Text": "Pistol for knocking out"
			},
			"Translation":
			{
				"Text": "Pistol for knocking out"
			},
			"Key": "25D4DBB14C199B6801005D935BB6D60B"
		},
		{
			"Source":
			{
				"Text": "Place some item"
			},
			"Translation":
			{
				"Text": "Place some item"
			},
			"Key": "7560B37849B66108645570AF08D33866"
		},
		{
			"Source":
			{
				"Text": "Place some {Name}"
			},
			"Translation":
			{
				"Text": "Place some {Name}"
			},
			"Key": "55C70DE548E398C71CD916B48E848F76"
		},
		{
			"Source":
			{
				"Text": "PlayerAnswerText"
			},
			"Translation":
			{
				"Text": "PlayerAnswerText"
			},
			"Key": "F88CB17C406085874DF49CB48C76829D"
		},
		{
			"Source":
			{
				"Text": "PointDamage"
			},
			"Translation":
			{
				"Text": "PointDamage"
			},
			"Key": "7D4258654D044D37A5AC52BB33CED826"
		},
		{
			"Source":
			{
				"Text": "Polished Marble"
			},
			"Translation":
			{
				"Text": "Polished Marble"
			},
			"Key": "FEEBA05E427D3BC99C25A4AD6E9F934F"
		},
		{
			"Source":
			{
				"Text": "Post process:"
			},
			"Translation":
			{
				"Text": "Post process:"
			},
			"Key": "AEDAF02A447F46E1DEA2199D7CBBA596"
		},
		{
			"Source":
			{
				"Text": "Press \"E\" to craft"
			},
			"Translation":
			{
				"Text": "Press \"E\" to craft"
			},
			"Key": "2FC56B48403E4F7C0DBC9DBD804A046A"
		},
		{
			"Source":
			{
				"Text": "Press \"E\" to craft"
			},
			"Translation":
			{
				"Text": "Press \"E\" to craft"
			},
			"Key": "2F3430E944A45A39DFC10DA19D8C4AB6"
		},
		{
			"Source":
			{
				"Text": "Press \"E\" to drive or put items into trunk"
			},
			"Translation":
			{
				"Text": "Press \"E\" to drive or put items into trunk"
			},
			"Key": "AF602E7C4550D9778799E89CA577FB77"
		},
		{
			"Source":
			{
				"Text": "Press \"E\" to harvest berries"
			},
			"Translation":
			{
				"Text": "Press \"E\" to harvest berries"
			},
			"Key": "F49A08384DD60E7D3A2DB3897EAA8576"
		},
		{
			"Source":
			{
				"Text": "Press \"E\" to open"
			},
			"Translation":
			{
				"Text": "Press \"E\" to open"
			},
			"Key": "A8DAF14C49FF8DEC02086C83DD980BF6"
		},
		{
			"Source":
			{
				"Text": "Press \"E\" to open"
			},
			"Translation":
			{
				"Text": "Press \"E\" to open"
			},
			"Key": "906301EF40AF6ABA178896B9422E47B9"
		},
		{
			"Source":
			{
				"Text": "Pulse"
			},
			"Translation":
			{
				"Text": "Pulse"
			},
			"Key": "BC8152834213B5D1A460AE967CA1F09F"
		},
		{
			"Source":
			{
				"Text": "Quit"
			},
			"Translation":
			{
				"Text": "Quit"
			},
			"Key": "835225E34FF3708C76A6A2B68A55FEFE"
		},
		{
			"Source":
			{
				"Text": "Quit to desktop"
			},
			"Translation":
			{
				"Text": "Quit to desktop"
			},
			"Key": "DC405F364AE91EBC54DE399CD55E5348"
		},
		{
			"Source":
			{
				"Text": "Quit to menu"
			},
			"Translation":
			{
				"Text": "Quit to menu"
			},
			"Key": "54F1699142EFC18341C22892E4F9DBC4"
		},
		{
			"Source":
			{
				"Text": "R key"
			},
			"Translation":
			{
				"Text": "R key"
			},
			"Key": "FCCC1B6B4D4D5F1D0D51529A72845422"
		},
		{
			"Source":
			{
				"Text": "RadialDamage"
			},
			"Translation":
			{
				"Text": "RadialDamage"
			},
			"Key": "4F1EF790434D75F86225BCADA4ABC4C3"
		},
		{
			"Source":
			{
				"Text": "Recipe is not found"
			},
			"Translation":
			{
				"Text": "Recipe is not found"
			},
			"Key": "64F1D9264FA648FF2C1603B481185286"
		},
		{
			"Source":
			{
				"Text": "Recipe items"
			},
			"Translation":
			{
				"Text": "Recipe items"
			},
			"Key": "14119A1D46A2B9386BD24D9227C0A5D8"
		},
		{
			"Source":
			{
				"Text": "Reload weapon"
			},
			"Translation":
			{
				"Text": "Reload weapon"
			},
			"Key": "1CB6D535485AC9110DDD8196ACE0FB55"
		},
		{
			"Source":
			{
				"Text": "Remove crafted items first of all"
			},
			"Translation":
			{
				"Text": "Remove crafted items first of all"
			},
			"Key": "CED97FA842DE59CB19881792C4F033AA"
		},
		{
			"Source":
			{
				"Text": "Reset"
			},
			"Translation":
			{
				"Text": "Reset"
			},
			"Key": "05BB6E394CB3C4B4E384E68728006B32"
		},
		{
			"Source":
			{
				"Text": "Resolution:"
			},
			"Translation":
			{
				"Text": "Resolution:"
			},
			"Key": "8C8AABAC44B15CE6E927FDBA52A3CA4D"
		},
		{
			"Source":
			{
				"Text": "Result item"
			},
			"Translation":
			{
				"Text": "Result item"
			},
			"Key": "510B1247492D0682C99FBB9F8EBC3A77"
		},
		{
			"Source":
			{
				"Text": "Rotate camera"
			},
			"Translation":
			{
				"Text": "Rotate camera"
			},
			"Key": "4CB225FE4DCD85D7BD93939FDA5D31B1"
		},
		{
			"Source":
			{
				"Text": "Rust"
			},
			"Translation":
			{
				"Text": "Rust"
			},
			"Key": "38D8584F40423B7E408A29A248AAC4A5"
		},
		{
			"Source":
			{
				"Text": "Sandstone"
			},
			"Translation":
			{
				"Text": "Sandstone"
			},
			"Key": "A51630AD4072309AF482CDADB8AF5C58"
		},
		{
			"Source":
			{
				"Text": "Save"
			},
			"Translation":
			{
				"Text": "Save"
			},
			"Key": "F60E0EDF4E9C83A981377880A84AC343"
		},
		{
			"Source":
			{
				"Text": "Save Game"
			},
			"Translation":
			{
				"Text": "Save Game"
			},
			"Key": "AD0D495046511C46B616A1A3B5E39B6B"
		},
		{
			"Source":
			{
				"Text": "Save Name"
			},
			"Translation":
			{
				"Text": "Save Name"
			},
			"Key": "F581EFB741579E101DE9848A27EE68E7"
		},
		{
			"Source":
			{
				"Text": "Save game"
			},
			"Translation":
			{
				"Text": "Save game"
			},
			"Key": "EDE838D2442984B3D7D1C7AE7CF0BE30"
		},
		{
			"Source":
			{
				"Text": "SavingDate"
			},
			"Translation":
			{
				"Text": "SavingDate"
			},
			"Key": "E2DF33014A953BF8FECC2E9C1B201F71"
		},
		{
			"Source":
			{
				"Text": "Screen mode:"
			},
			"Translation":
			{
				"Text": "Screen mode:"
			},
			"Key": "8FA064BC454347C2897B70ADCF70DC9B"
		},
		{
			"Source":
			{
				"Text": "Settings"
			},
			"Translation":
			{
				"Text": "Settings"
			},
			"Key": "6F3351A44668ABCC7F0673AC1D71B2D3"
		},
		{
			"Source":
			{
				"Text": "Settings"
			},
			"Translation":
			{
				"Text": "Settings"
			},
			"Key": "DF46A4F542099CAF4E5D4CACF1BFDC61"
		},
		{
			"Source":
			{
				"Text": "Shadows:"
			},
			"Translation":
			{
				"Text": "Shadows:"
			},
			"Key": "67E6AD6F447C8079E1755D81CC291462"
		},
		{
			"Source":
			{
				"Text": "Shift key"
			},
			"Translation":
			{
				"Text": "Shift key"
			},
			"Key": "442D3D6B4FA88CE73B79768354D4C974"
		},
		{
			"Source":
			{
				"Text": "Shooting"
			},
			"Translation":
			{
				"Text": "Shooting"
			},
			"Key": "5DE460824F23F823F9743C98F56CE254"
		},
		{
			"Source":
			{
				"Text": "Show your current and passed tasks"
			},
			"Translation":
			{
				"Text": "Show your current and passed tasks"
			},
			"Key": "BD79986448FBBFD141A5BEB0F0F71D50"
		},
		{
			"Source":
			{
				"Text": "SimpleDamage"
			},
			"Translation":
			{
				"Text": "SimpleDamage"
			},
			"Key": "DBA1508248A8435C224039A47AF2FF4D"
		},
		{
			"Source":
			{
				"Text": "Slate"
			},
			"Translation":
			{
				"Text": "Slate"
			},
			"Key": "009556AF48CE6937BF572F8EFB679827"
		},
		{
			"Source":
			{
				"Text": "SlotName"
			},
			"Translation":
			{
				"Text": "SlotName"
			},
			"Key": "C1F5975840274A34B4F80398E68F126B"
		},
		{
			"Source":
			{
				"Text": "Some Clothes"
			},
			"Translation":
			{
				"Text": "Some Clothes"
			},
			"Key": "8955E905466AE75941F784BCBEAD1342"
		},
		{
			"Source":
			{
				"Text": "Some cube. Decreases character thirst status."
			},
			"Translation":
			{
				"Text": "Some cube. Decreases character thirst status."
			},
			"Key": "64277D6545C53AD72110F393AEFBB65B"
		},
		{
			"Source":
			{
				"Text": "Some rock."
			},
			"Translation":
			{
				"Text": "Some rock."
			},
			"Key": "6E8C8A9E40A5F4629F1936BEE1788860"
		},
		{
			"Source":
			{
				"Text": "Some sphere which can kill you."
			},
			"Translation":
			{
				"Text": "Some sphere which can kill you."
			},
			"Key": "49A97735438CAAA4235DD6B458647C48"
		},
		{
			"Source":
			{
				"Text": "Some wood, You can build something by using this."
			},
			"Translation":
			{
				"Text": "Some wood, You can build something by using this."
			},
			"Key": "5CB69F8F46DDB697454FC69831EAE0D3"
		},
		{
			"Source":
			{
				"Text": "Space button"
			},
			"Translation":
			{
				"Text": "Space button"
			},
			"Key": "7D72FC954FCAD333B9F26691E8E723EF"
		},
		{
			"Source":
			{
				"Text": "Speed"
			},
			"Translation":
			{
				"Text": "Speed"
			},
			"Key": "5FA8F27E4AB3D23ACB22B2954E07F357"
		},
		{
			"Source":
			{
				"Text": "Stamina"
			},
			"Translation":
			{
				"Text": "Stamina"
			},
			"Key": "A7C9B59F4A67279C78B8BD968DA77B12"
		},
		{
			"Source":
			{
				"Text": "Start new game"
			},
			"Translation":
			{
				"Text": "Start new game"
			},
			"Key": "F71420504733DF9B0557979E24F1620D"
		},
		{
			"Source":
			{
				"Text": "Steel"
			},
			"Translation":
			{
				"Text": "Steel"
			},
			"Key": "57DCAD71427BAE0D4D2709BA45E4CB57"
		},
		{
			"Source":
			{
				"Text": "Stella"
			},
			"Translation":
			{
				"Text": "Stella"
			},
			"Key": "64299EF8489DF27D0FAB7885345DF9E5"
		},
		{
			"Source":
			{
				"Text": "Stone Brick, Cut"
			},
			"Translation":
			{
				"Text": "Stone Brick, Cut"
			},
			"Key": "0CC9863546E64AC6B74E30A32D607376"
		},
		{
			"Source":
			{
				"Text": "Stone Brick, Hewn"
			},
			"Translation":
			{
				"Text": "Stone Brick, Hewn"
			},
			"Key": "1685EE6F4E7E8AFF229191BF97456889"
		},
		{
			"Source":
			{
				"Text": "Switch first/third camera"
			},
			"Translation":
			{
				"Text": "Switch first/third camera"
			},
			"Key": "D2DF238E4380DFD515FF9EB0CAE03954"
		},
		{
			"Source":
			{
				"Text": "Tab - Targets"
			},
			"Translation":
			{
				"Text": "Tab - Targets"
			},
			"Key": "B794C8464CA8C73951FBC9B8A4650A59"
		},
		{
			"Source":
			{
				"Text": "Tab key"
			},
			"Translation":
			{
				"Text": "Tab key"
			},
			"Key": "052DED4841399F19CD64CC80C30BB002"
		},
		{
			"Source":
			{
				"Text": "Target"
			},
			"Translation":
			{
				"Text": "Target"
			},
			"Key": "E66838614F3C0C42BED62EBACFFA94CB"
		},
		{
			"Source":
			{
				"Text": "Textures:"
			},
			"Translation":
			{
				"Text": "Textures:"
			},
			"Key": "AD683DAE43881EAACC4DB3A5D20E6080"
		},
		{
			"Source":
			{
				"Text": "Thanks!!!"
			},
			"Translation":
			{
				"Text": "Thanks!!!"
			},
			"Key": "BCE391AE47BEADA5F25E98B8C4EAABCF"
		},
		{
			"Source":
			{
				"Text": "Thanks!!!"
			},
			"Translation":
			{
				"Text": "Thanks!!!"
			},
			"Key": "806BC82343838548EFCD66BFEFE09C8F"
		},
		{
			"Source":
			{
				"Text": "Thats great! I'll take some if you don't mind."
			},
			"Translation":
			{
				"Text": "Thats great! I'll take some if you don't mind."
			},
			"Key": "29171E0B4E4B1572BF513888A4B8C6B3"
		},
		{
			"Source":
			{
				"Text": "Thirst"
			},
			"Translation":
			{
				"Text": "Thirst"
			},
			"Key": "B9E899ED40CC1396B7E6B5AB759FC913"
		},
		{
			"Source":
			{
				"Text": "Thirst: {x}"
			},
			"Translation":
			{
				"Text": "Thirst: {x}"
			},
			"Key": "2DCFCB474FBBEA61E2D779816EE4D426"
		},
		{
			"Source":
			{
				"Text": "Torso"
			},
			"Translation":
			{
				"Text": "Torso"
			},
			"Key": "8022ED8A4D021DA018DBE0BB9829E8A1"
		},
		{
			"Source":
			{
				"Text": "Total Weight: {Weight} kg"
			},
			"Translation":
			{
				"Text": "Total Weight: {Weight} kg"
			},
			"Key": "E742335A47ABA7281B72828B9FD4F831"
		},
		{
			"Source":
			{
				"Text": "Total Weight: {Weight} kg"
			},
			"Translation":
			{
				"Text": "Total Weight: {Weight} kg"
			},
			"Key": "F2F4F85543062C8915D67BB8B7A03F4C"
		},
		{
			"Source":
			{
				"Text": "Total Weight: {Weight} kg"
			},
			"Translation":
			{
				"Text": "Total Weight: {Weight} kg"
			},
			"Key": "4D469F44479EF95E56DFC1876B221E55"
		},
		{
			"Source":
			{
				"Text": "Try again"
			},
			"Translation":
			{
				"Text": "Try again"
			},
			"Key": "2E5F57464537535AAFE922B8F580E475"
		},
		{
			"Source":
			{
				"Text": "Type: {Type}"
			},
			"Translation":
			{
				"Text": "Type: {Type}"
			},
			"Key": "145E312343E2AF6E3BF70399D7A9D532"
		},
		{
			"Source":
			{
				"Text": "Type: {Type}"
			},
			"Translation":
			{
				"Text": "Type: {Type}"
			},
			"Key": "6C5677204A033966666197800B1C6BAA"
		},
		{
			"Source":
			{
				"Text": "Type: {Type}"
			},
			"Translation":
			{
				"Text": "Type: {Type}"
			},
			"Key": "E9D26571440A2E80AF3282B8050CCEA9"
		},
		{
			"Source":
			{
				"Text": "Unequip"
			},
			"Translation":
			{
				"Text": "Unequip"
			},
			"Key": "AE6AF9F24FC3C945D3EF07A506879405"
		},
		{
			"Source":
			{
				"Text": "Use"
			},
			"Translation":
			{
				"Text": "Use"
			},
			"Key": "D4C234934AE10DA265642780B1F1419E"
		},
		{
			"Source":
			{
				"Text": "Use \"Axe\" to get a wood"
			},
			"Translation":
			{
				"Text": "Use \"Axe\" to get a wood"
			},
			"Key": "E7D385C047B5941C3AD79DBF221486FA"
		},
		{
			"Source":
			{
				"Text": "Use stamina"
			},
			"Translation":
			{
				"Text": "Use stamina"
			},
			"Key": "FEFC5B384CDE9319CB96F48D22659E93"
		},
		{
			"Source":
			{
				"Text": "W,A,S,D"
			},
			"Translation":
			{
				"Text": "W,A,S,D"
			},
			"Key": "01359932454EB13DF6F9EAB6AA7545C5"
		},
		{
			"Source":
			{
				"Text": "Walnut"
			},
			"Translation":
			{
				"Text": "Walnut"
			},
			"Key": "D67372D04B388B707D841996FA22838F"
		},
		{
			"Source":
			{
				"Text": "Walnut, Polished"
			},
			"Translation":
			{
				"Text": "Walnut, Polished"
			},
			"Key": "F80060F044605E4D0FC1D99B3043C1EE"
		},
		{
			"Source":
			{
				"Text": "Walnut, Worn"
			},
			"Translation":
			{
				"Text": "Walnut, Worn"
			},
			"Key": "CBD93432421B0C6B48A8AE9587579BA4"
		},
		{
			"Source":
			{
				"Text": "Weapon"
			},
			"Translation":
			{
				"Text": "Weapon"
			},
			"Key": "C3043AA6435C30E16702049CE9FF5528"
		},
		{
			"Source":
			{
				"Text": "Weapon"
			},
			"Translation":
			{
				"Text": "Weapon"
			},
			"Key": "BCB3D99F419351611CE6BF99317BA0B6"
		},
		{
			"Source":
			{
				"Text": "Weight"
			},
			"Translation":
			{
				"Text": "Weight"
			},
			"Key": "CD64DAAB47B88968886136A6B1FED626"
		},
		{
			"Source":
			{
				"Text": "Weight: {Total}/{Max}"
			},
			"Translation":
			{
				"Text": "Weight: {Total}/{Max}"
			},
			"Key": "9DF32CBC42FCF7D44B2631B42BBE1441"
		},
		{
			"Source":
			{
				"Text": "Weight: {Weight} kg"
			},
			"Translation":
			{
				"Text": "Weight: {Weight} kg"
			},
			"Key": "DD15AD7A453F46843EB25AACD69E4DDD"
		},
		{
			"Source":
			{
				"Text": "Weight: {Weight} kg"
			},
			"Translation":
			{
				"Text": "Weight: {Weight} kg"
			},
			"Key": "8261F83B4FA35B91A9A3F0A81E8930BA"
		},
		{
			"Source":
			{
				"Text": "Weight: {x}"
			},
			"Translation":
			{
				"Text": "Weight: {x}"
			},
			"Key": "B2E457FC46FA2F1C9A52249CFEF1F10D"
		},
		{
			"Source":
			{
				"Text": "When you were a child you lived on that island with your grandfather. He has teached you almost all what you know now. But one day he had said that he go to mountains and has not returned."
			},
			"Translation":
			{
				"Text": "When you were a child you lived on that island with your grandfather. He has teached you almost all what you know now. But one day he had said that he go to mountains and has not returned."
			},
			"Key": "029661B9458349426BB40581ED24CB82"
		},
		{
			"Source":
			{
				"Text": "Wow, Hero, you have a weapon now. But I have bad news. It breaks from time to time. You can resolve that problem asking Stella in village."
			},
			"Translation":
			{
				"Text": "Wow, Hero, you have a weapon now. But I have bad news. It breaks from time to time. You can resolve that problem asking Stella in village."
			},
			"Key": "7AF32BFB473BC9C8BB369C87773696F2"
		},
		{
			"Source":
			{
				"Text": "X"
			},
			"Translation":
			{
				"Text": "X"
			},
			"Key": "941B7D26449B77944AE65D87C0206E2D"
		},
		{
			"Source":
			{
				"Text": "Yeh, Can you fix my weapon"
			},
			"Translation":
			{
				"Text": "Yeh, Can you fix my weapon"
			},
			"Key": "D19E87DD450E9B87D6BEE697FABE00C5"
		},
		{
			"Source":
			{
				"Text": "You are dead"
			},
			"Translation":
			{
				"Text": "You are dead"
			},
			"Key": "F851F15F43A92AD76C5469A96CD098AB"
		},
		{
			"Source":
			{
				"Text": "You can reach stone or some treasuries by using it."
			},
			"Translation":
			{
				"Text": "You can reach stone or some treasuries by using it."
			},
			"Key": "49E1F7C74B4AFEF0267DCBBC35EEFC57"
		},
		{
			"Source":
			{
				"Text": "You do not comply with the condition!"
			},
			"Translation":
			{
				"Text": "You do not comply with the condition!"
			},
			"Key": "484AA7F84468D21C9566AEA6683241A2"
		},
		{
			"Source":
			{
				"Text": "heals the player"
			},
			"Translation":
			{
				"Text": "heals the player"
			},
			"Key": "3552C8874D02B3350C5B70B018DCDC6B"
		},
		{
			"Source":
			{
				"Text": "just Axe"
			},
			"Translation":
			{
				"Text": "just Axe"
			},
			"Key": "81FE5A304F0CAA047AC4B99939038E8B"
		},
		{
			"Source":
			{
				"Text": "just Axe"
			},
			"Translation":
			{
				"Text": "just Axe"
			},
			"Key": "C1B111964B0F9A965529F19D52A177B6"
		},
		{
			"Source":
			{
				"Text": "just Axe"
			},
			"Translation":
			{
				"Text": "just Axe"
			},
			"Key": "74AB54B544B3E47D155780AC6171ABA6"
		},
		{
			"Source":
			{
				"Text": "{Name}{Count}"
			},
			"Translation":
			{
				"Text": "{Name}{Count}"
			},
			"Key": "6F77E8D94E2E1AF2B5B8AEAF7E48EA19"
		},
		{
			"Source":
			{
				"Text": "{item} - amount: {amout}"
			},
			"Translation":
			{
				"Text": "{item} - amount: {amout}"
			},
			"Key": "4970BEB542280BC41EDAFDB0736473B7"
		}
	]
}